/* menu item that opens Accounts system pref, Mobility tab */
"Account Mobility Preferences..." = "Preferencias de cuenta móvil…";

/* menu item, account sync status = not synced yet */
"Account Never Synchronized" = "La carpeta de inicio no se ha sincronizado nunca";

/* menu item, account sync status = currently checking account */
"Checking..." = "Comprobando...";

/* menu item, account sync status = currently this file path */
"Checking path" = "Comprobando “%@”";

/* menu item, account sync status = time of last sync with time appended */
"Last Account Sync: %@" = "Última sincronización de la carpeta de inicio: %@";

/* menu item to sync your account now */
"Sync Account Now" = "Sincronizar carpeta de inicio";

/* menu item, account sync status = currently syncing account */
"Synchronizing..." = "Sincronizando...";

/* these are used in place of "Synchronizing...", when extra data is available */

"CINCH_PROG_STATUS_MESSAGE_ITEMS" = "Sincronizando %@ de %@ ítems: %@%% completado.";
/* CINCH_PROG_STATUS_MESSAGE_...BYTES strings are inserted into CINCH_PROG_STATUS_MESSAGE_PROGRESS, e.g. "Syncing 900 KB of 20 MB – 5% complete." */
"CINCH_PROG_STATUS_MESSAGE_PROGRESS" = "Sincronizando %@ de %@: %@%% completado.";
"CINCH_PROG_STATUS_MESSAGE_BYTES" = "%@ bytes";
"CINCH_PROG_STATUS_MESSAGE_KILOBYTES" = "%@ KB";
"CINCH_PROG_STATUS_MESSAGE_MEGABYTES" = "%@ MB";
"CINCH_PROG_STATUS_MESSAGE_GIGABYTES" = "%@ GB";

/* menu item, account sync status = cleaning up sync */
"Cleaning up..." = "Ordenando...";

/* menu item, account sync status = cancelling sync */
"Canceling..." = "Cancelando...";

/* menu item, account sync status = finishing sync */
"Finishing..." = "Finalizando...";

/* menu item, account sync status = resolving conflicts */
"Resolving Conflicts..." = "Resolviendo conflictos...";

/* menu item, show sync status dialog */
"Sync Status" = "Estado de la sincronización de la carpeta de inicio...";

/* menu item, one sync conflict */
"There is 1 Sync Conflict" = "Hay un conflicto de sincronización";

/* menu item, many sync conflicts */
"There are 2 Sync Conflicts" = "Hay %@ conflictos de sincronización";

/* menu item, one sync error */
"There is 1 Sync Error" = "Hay 1 error de sincronización";

/* menu item, many sync conflicts */
"There are 2 Sync Errors" = "Hay %@ errores de sincronización";

/* menu item, one sync conflict and one sync error */
"There is 1 Sync Conflict 1 Sync Error" = "Hay 1 conflicto y 1 error de sincronización";

/* menu item, one sync conflict and many sync errors */
"There is 1 Sync Conflict 2 Sync Errors" = "Hay 1 conflicto y %@ errores de sincronización";

/* menu item, many sync conflicts and one sync error */
"There are 2 Sync Conflicts and 1 Sync Error" = "Hay %@ conflictos y 1 error de sincronización";

/* menu item, many sync conflicts and many sync errors */
"There are 2 Sync Conflicts and 2 Sync Errors" = "Hay %@ conflictos y %@ errores de sincronización";

/* menu item, many sync conflicts and errors */
"There are 2 Sync Conflicts and Errors" = "Hay %@ conflictos y errores de sincronización";


/* menu item, review conflicts */
"Review Conflicts Now..." = "Revisar conflictos...";

/* menu item, review conflicts */
"Review Conflicts and Errors Now..." = "Revisar conflictos y errores...";

/* menu item, review conflicts */
"Review Errors Now..." = "Revisar errores...";


